"use strict";

// 首页输入框搜索
let search = {
	"data": [
		{
			"n": 20119,
			"k": "碧桂园 二手房",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 2311,
			"k": "碧桂园翡翠山",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 588,
			"k": "碧桂园智慧家",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 386,
			"k": "碧桂园天汇",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 20119,
			"k": "碧桂园 二手房",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 2311,
			"k": "碧桂园翡翠山",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 588,
			"k": "碧桂园智慧家",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		},
		{
			"n": 386,
			"k": "碧桂园天汇",
			"t": "",
			"h": [
				{
					"v": "碧桂园"
				}
			]
		}
	]
};



module.exports = {
	search
};
